tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "nvm"
brew "scrcpy"
brew "watchman"
cask "android-platform-tools"
cask "cleanmymac"
cask "docker"
cask "google-chrome"
cask "insomnia"
cask "notion"
cask "postico"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
