tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "glib"
brew "python@3.9"
brew "docker"
brew "docker-compose"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "nvm"
brew "scrcpy"
brew "starship"
brew "watchman"
brew "heroku/brew/heroku"
cask "android-platform-tools"
cask "cleanmymac"
cask "flutter"
cask "google-chrome"
cask "insomnia"
cask "notion"
cask "postico"
cask "raycast"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
